Repository: SimbyGIT/SimplePlayer
Catalog: Simple Player/frmMain.*.resx
Languages: ru

# TabPage1.Text
source: Music Player
ru: Музыка

# CheckBox1.Text
source: Repeat Playlist
ru: Повторять плейлист

# GroupBox1.Text
source: Main Controls
ru: Управление:

# ImportDeleteToolStripMenuItem.Text
source: File (Open/Playlists)
ru: Файл

# ImportASongToolStripMenuItem.Text
source: Import Songs
ru: Импорт музыки

# OpenPlaylistToolStripMenuItem.Text
source: Open A Playlist
ru: Открыть плейлист

# CreateSaveAPlaylistToolStripMenuItem.Text
source: Create A Playlist
ru: Создать поейлист

# DeleteSelectedItemToolStripMenuItem.Text
source: Delete Selected Item
ru: Удалить выбранный элемент

# DeleteAllToolStripMenuItem.Text
source: Delete Playlist
ru: Удалить плейлист

# ExitToolStripMenuItem.Text
source: Exit
ru: Выход

# PlayerOptionsToolStripMenuItem.Text
source: Extra Options / Features
ru: Онлайн Радио

# HelpToolStripMenuItem.Text
source: Settings/About
ru: Настройки

# SettingsToolStripMenuItem.Text
source: Settings
ru: Параметры
